{
    "Inteli - Instituto de Tecnologia e Liderança":{
        "Texto1":"Somos o Inteli, Instituto de Tecnologia e Liderança, uma faculdade sem fins lucrativos, fundada em 2019 pelos empresários André Esteves e Roberto Sallouti.\nAtravés da filantropia, os fundadores têm como objetivo criar um instituto de ponta no Brasil, reconhecido por sua excelência e inovação.\nO Inteli anseia ser o melhor Instituto de Tecnologia da América Latina com currículo baseado em projetos que alia competências de Computação, Negócios e Liderança.",
        "Texto2":"Temos a missão de formar os futuros líderes que vão transformar o Brasil através da tecnologia guiados por valores como Ética, Sustentabilidade, Estado de Direito e Economia de Mercado.\n\n“Desde 2019, o Inteli tem sido o projeto dos sonhos de um time de inconformados. Juntos, assumimos a missão de criar do zero uma faculdade de tecnologia comprometida em formar as lideranças do futuro. Abrimos nosso campus em fevereiro de 2022 e, desde então, temos comemorado diversas conquistas. ” - Maira Habimorad ",
        "Imagem1":"https://www.inteli.edu.br/wp-content/uploads/2024/07/oem-campus-2-1024x683.png",
        "Imagem2":"https://www.inteli.edu.br/wp-content/uploads/2024/08/Espaco-de-jogos.jpg"
    },
    "UFES - Universidade Federal do Espírito Santo":{
        "Texto1":"A Ufes oferece 103 cursos de graduação, 61 cursos de mestrado e 39 de doutorado das mais variadas áreas de conhecimento. A graduação a distância também é uma modalidade disponibilizada, e o número de cursos varia de acordo com a demanda. Também são oferecidos cursos de extensão e cursos livres, de curta duração,  destinados a promover formação continuada e atualização.",
        "Texto2":"A Ufes promove políticas de assistência estudantil que proporcionam ao estudante condições de permanência e conclusão do curso superior. Entre as ações estão a oferta de auxílios variados e acesso gratuito, dos estudantes assistidos, aos restaurantes universitários.\nA Ufes é a maior instituição de pesquisa do Espírito Santo, atuando em todas as áreas do conhecimento. Trabalha com a perspectiva da inovação e mantém programas de incentivo à produção científica no nível da graduação e da pós-graduação.",
        "Imagem1":"https://www.ufes.br/sites/default/files/field/image/ufes-campus-de-goiabeiras.jpg",
        "Imagem2":"https://canalsolar.com.br/wp-content/uploads/2020/03/fe4bbe81600a40063594e597e00eb05b.jpg"
    }
}